[
  "obsidian-importer",
  "obsidian-local-rest-api",
  "recent-files-obsidian",
  "syncthing-integration",
  "obsidian-full-calendar",
  "dataview",
  "obsidian-advanced-new-file",
  "periodic-notes",
  "waypoint",
  "obsidian-git"
]